[
  "table-editor-obsidian",
  "obsidian-annotator",
  "code-block-copy",
  "highlightr-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-mind-map",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-pandoc",
  "obsidian-enhancing-export"
]